"EDIT" = "編輯|完成";
"ADD" = "新增";
"DONE" = "完成|編輯";
"REMOVE" = "移除";

"CHOOSE_CONTACT_TO_ADD" = "選擇聯絡資訊來加入“常用聯絡資訊”";
"CHOOSE_NUMBER_TO_ADD" = "選擇電話號碼來加入“常用聯絡資訊”";

"SELECT_FAVORITES_TYPE" = "選擇將“%@”加入“常用聯絡資訊”後的撥打方式：";
"SELECT_CANCEL" = "取消";
"SELECT_VOICE_CALL" = "語音通話";
"SELECT_FACETIME" = "FaceTime";
